
chasi = "04"; //차시 번호
totalPage = "10"; //전체 페이지수


//인덱스 페이지명(인덱스 목록에 안보이게 하고 싶으면 페이지 수를 0으로 해주면 됨)
//인덱스 페이지의 하위 목록이 나타나게 하고 싶으면 페이지 수 다음에 ,[하위 페이지명, 하위 페이지명] 을 적어 주면됨(페이지 수가 2 이상일 경우에만 보이며 1 이하일 때는 하위 페이지명을 작성해도 안나타남)
/* var indexTitle = [
    [
        ["시작하기"], //모듈명
        [
            ["인트로", 1], //[페이지명, 페이지수, [하위 페이지명, 하위 페이지명]]  ex) 페이지수 ->  1 : 인덱스 목록에 포함, 0 : 인덱스 목록에 미포함 페이지는 존재, 2이상 : 인덱스 목록에 처음만 포함되고 나머지는 그 수의 -1 만큼 미포함 페이지로 존재
            ["오프닝", 1],
            ["학습목표", 1],
        ],
    ],
    [
        ["학습하기"],
        [
            ["", 1],
            ["", 1],
            ["", 1],
            ["", 1],
        ],
    ],
    [
        ["마무리하기"],
        [
            ["퀴즈", 1],
            ["정리하기", 1],
            ["아웃트로", 1],
        ],
    ],
]; */
