<?php
include_once ('../_Inc/subHead.php');

	if(!$is_member) {
		alert(NS_LOGIN_MSG);
	}
	$guideOver1 = ' over';
?>
    <div id="svisual-wrap">
      <div class="vistxt">
        <p class="btxt"><span>지속가능경영 관련 사규</span></p>
        <div class="content-top--right">
          <span><img src="../_Img/Icon/home.png" width="25" height="24"></span>
          <span>가이드라인/법령</span>
          <span>지속가능경영 관련 사규</span>
        </div>
      </div>
      <div class="visimg vis05"></div>
    </div>
    <div class="content-ov">
      <div id="subNavi-wrap">
        <div id="subNavi">
          <div class="lm-tit">
            <div class="tit">
              <p class="btxt">GUIDELINE</p>
              <p class="stxt">가이드라인</p>
            </div>
          </div>
          <?php include_once (G5_PATH.'/Guide/guide_left.php');?>
        </div>
        <? include_once ('../_Inc/helpInc.php');?>
      </div>
      <div id="contents">
        <div class="cont-top">
          <h2 class="tit">지속가능경영 관련 사규</h2>
          <ul class="path">
            <li><img src="../_Img/Sub/icon_home.png" width="13" height="16"></li>
            <li>가이드라인</li>
            <li>지속가능경영 관련 사규</li>
          </ul>
        </div>
        <!-- page-start // -->
        <div class="tab_menu4">
          <ul>
            <li class="down"><a href="guide01.php">CP운영규정</a></li>
            <li><a href="guide01_02.php">CP모니터링<br>
              운영지침</a></li>
            <li class="down"><a href="guide01_03.php">CP포상지침</a></li>
            <li class="down"><a href="guide01_04.php">CP제재 운영지침</a></li>
            <li><a href="guide01_05.php">CP사전업무<br>
              협의제도운영지침</a></li>
            <li class="down"><a href="guide01_06.php">CP문서관리지침</a></li>
            <li class="down"><a href="guide01_07.php">내부감사규정</a></li>
            <li class="down"><a href="guide01_08.php">내부신고처리규정</a></li>
            <li class="on"><a href="guide01_09.php">협력사<br>
              피해보상 규정</a></li>
            <li><a href="guide01_10.php">계약채권<br>
              업무처리 지침</a></li>
          </ul>
        </div>
        <div class="rule">
          <h7>제 1 조 [목 적]</h7>
          <br>
          이 불공정거래행위로 인한 협력사 피해보상 규정(이하 “이 규정”이라 한다)은 주식회사 엔에스쇼핑(이하 “NS홈쇼핑”이라 
          한다)이 「독점규제 및 공정거래에 관한 법률(이하 “공정거래법”이라 한다)」 및 「대규모유통업에서의 거래 공정화에 관한 
          법률(이하 “대규모유통업법”이라 한다」등 공정거래 관련 법규를 위반하여 NS홈쇼핑의 협력사에게 피해를 야기한 경우의 
          피해보상 절차 및 피해보상협의회 운영 등에 관한 세부사항을 정함으로써, NS홈쇼핑과 협력사의 동반 성장을 도모하고, 
          건전한 거래 질서 확립에 기여하는 것을 목적으로 한다.
          <h6>제 2 조 [용어의 정의]</h6>
          이 규정에서 사용되는 용어는 다음 각 호의 의미를 가진다. 
          <p class="t_gap">
          1.“협력사”란, NS홈쇼핑과 계약을 체결하여 NS홈쇼핑에서 운영하는 판매채널에 입점해 있는 사업자를 말한다. <br>
          2.“피해협력사”란, 이 규정에 따라 NS홈쇼핑에게 피해보상을 신청하는 협력사를 말한다.</p>
          <h6>제 3 조 [적용범위]</h6>
          이 규정은 NS홈쇼핑이 공정거래법 및 대규모유통업법 등 공정거래 관련 법규를 위반하여 NS홈쇼핑의 협력사에게 피해를
          야기한 경우에 적용된다. 
          
          <h6>제 4 조 [피해보상 절차의 개시]</h6>
          ① 협력사는 제3조에 해당하는 경우, 그 피해사실을 증명할 수 있는 자료를 구비하여 NS홈쇼핑에게 피해보상을 신청할 
          수 있다.<br>
          ② NS홈쇼핑은 피해보상 신청을 받은 즉시 피해보상협의회(이하 “협의회”라 한다)를 소집하여 피해보상 대상행위 여부 
          및 보상 범위 등을 협의·의결하여야 한다.
          
          <h6>제 5 조 [조사]</h6>
          협의회는 제4조 제2항의 협의·의결 과정에서 필요한 경우, NS홈쇼핑 임직원 및 피해협력사를 대상으로 사실관계 및 
          <br>피해 규모 등에 대한 조사를 진행할 수 있다.
          
          <h6>제 6 조 [협의·의결 및 결과의 통지]</h6>
          ① NS홈쇼핑은 제4조 제1항의 피해보상 신청을 받은 날로부터 30일 이내에 보상 여부를 협의·의결하여 그 결과를  피해협력사에게 서면으로 통지하여야 한다.<br>
          ② NS홈쇼핑은 제1항에 따라 피해협력사에게 보상하는 것으로 통지한 경우, 통지일로부터 60일 이내에 보상액수 및 
          지급시기 등 구체적인 사항을 포함하여 의결한 보상안을 피해협력사에게 서면으로 통지하여야 한다.<br>
          ③ NS홈쇼핑은 제1항에 따라 피해협력사에게 보상하지 않는 것으로 통지할 경우, 그 이유를 명시하여야 한다. 
          
          <h6>제 7 조 [이의신청 및 재의결]</h6>
          ① 피해협력사는 제6조의 통지 받은 사항에 대해 이의가 있는 경우, 통지 받은 날로부터 30일 이내에 NS홈쇼핑에게  이의 신청을 하여야 한다. <br>
          ② NS홈쇼핑은 제1항의 이의 신청을 받은 경우, 즉시 피해협력사와 이의 신청 내용에 대한 협의를 진행한 후, 협의회를  소집하여 재의결한다.<br>
          ③ NS홈쇼핑은 제1항의 이의 신청을 받은 날로부터 30일 내에 재의결한 내용을 피해협력사에게 서면으로 통지하여야  한다.<br>
          ④ 제3항의 재의결 내용은 NS홈쇼핑과 피해협력사가 상호 성실히 협의하여 도출한 것이므로, 피해협력사는 재의결 내용에 대해 이의를 제기할 수 없다.
          
          <h6>제 8 조 [보상금의 지급]</h6>
          NS홈쇼핑은 피해협력사에게 보상하는 것으로 통지한 경우, 서면 통지 시 명시한 기한까지 보상금을 지급하여야 한다. 
          
          <h6>제 9 조 [협의회의 구성]</h6>
          ① 협의회의 위원장은 NS홈쇼핑 대표이사가 위원 중에서 임명하며, 사내 임원 중 1인으로 한다.<br>
          ② 협의회의 위원은 방송사업부문장, 마케팅본부장, 방송영업1본부장, 방송영업2본부장, CS본부장,  준법지원본부장으로 
          한다.<br>
          ③ 위원장은 합리적인 의사 결정을 위해 필요하다고 판단되는 위원을 추가하거나 기존 위원을 제외할 수 있다.
          
          <h6>제 10 조 [협의회]</h6>
          ① 협의회의 소관사항은 다음 각 호와 같다.
          <p class="t_gap">
          1.피해보상신청 사건에 대한 보상안의 협의<br>
          2.피해보상신청 사건에 대한 보상안의 의결<br>
          3.피해보상신청 사건이 협의회의 피해보상 대상이 아닌 경우의 각하 결정<br>
          4.협의회의 운영내규의 제·개정</p>
          ② 협의회의 회의는 위원장이 주재하며, 재적위원 과반수의 출석으로 개의하고, 출석위원 과반수의 찬성으로 의결한다.
          
          <h6>제 11 조 [윤리위원회 보고]</h6>
          협의회의 위원장은 피해보상신청사건의 처리 내용 및 협의회 의결 사항을 NS홈쇼핑의 윤리위원회에 보고한다.
          
          <h6>제 12 조 [준법경영 지원]</h6>
          ① NS홈쇼핑은 헬프라인, 법률지원센터, 준법교육 등을 통하여 협력사의 준법경영을 지원한다.<br>
          ② NS홈쇼핑은 제 1항의 방법 이외에도, 다양한 지원프로그램을 마련하여 협력사의 준법경영을 지원한다.
          
          <h6>제 13 조 [부칙]</h6>
          ① 이 규정은 2016년 12월 01일부터 시행한다.<br>
          ② 이 규정은 2018년 04월 15일부터 시행한다. </div>
        <!-- page-end //--> 
      </div>
    </div>
    <? include_once ('../_Inc/subTail.php');?>