<?php
include_once ('../_Inc/subHead.php');

	if(!$is_member) {
		alert(NS_LOGIN_MSG);
	}
	$guideOver1 = ' over';
?>
    <div id="svisual-wrap">
      <div class="vistxt" data-aos="fade-up" data-aos-duration="1000">
        <p class="btxt"><span>지속가능경영 관련 사규</span></p>
        <div class="content-top--right">
          <span><img src="../_Img/Icon/home.png" width="25" height="24"></span>
          <span>가이드라인/법령</span>
          <span>지속가능경영 관련 사규</span>
        </div>
      </div>
      <div class="visimg vis05"></div>
    </div>
    <div class="content-ov">
      <div id="subNavi-wrap">
        <div id="subNavi">
          <div class="lm-tit">
            <div class="tit">
              <p class="btxt">GUIDELINE</p>
              <p class="stxt">가이드라인</p>
            </div>
          </div>
          <?php include_once (G5_PATH.'/Guide/guide_left.php');?>
        </div>
        <? include_once ('../_Inc/helpInc.php');?>
      </div>
      <div id="contents">
        <div class="cont-top">
          <h2 class="tit">지속가능경영 관련 사규</h2>
          <ul class="path">
            <li><img src="../_Img/Sub/icon_home.png" width="13" height="16"></li>
            <li>가이드라인</li>
            <li>지속가능경영 관련 사규</li>
          </ul>
        </div>
        <!-- page-start // -->
        <div class="tab_menu4">
          <ul>
            <li class="down"><a href="guide01.php">CP운영규정</a></li>
            <li><a href="guide01_02.php">CP모니터링<br>
              운영지침</a></li>
            <li class="down"><a href="guide01_03.php">CP포상지침</a></li>
            <li class="down"><a href="guide01_04.php">CP제재 운영지침</a></li>
            <li><a href="guide01_05.php">CP사전업무<br>
              협의제도운영지침</a></li>
            <li class="down"><a href="guide01_06.php">CP문서관리지침</a></li>
            <li class="on down"><a href="guide01_07.php">내부감사규정</a></li>
            <li class="down"><a href="guide01_08.php">내부신고처리규정</a></li>
            <li><a href="guide01_09.php">협력사<br>
              피해보상 규정</a></li>
            <li><a href="guide01_10.php">계약채권<br>
              업무처리 지침</a></li>
          </ul>
        </div>
        <div class="rule">
          <h4>제 1 장 총 칙</h4>
          <h6>제 1 조 [목 적]</h6>
          이 규정은 주식회사 엔에스쇼핑(이하 "회사"라 한다)의 내부감사에 대한 직무수행기준과 절차를 정하여 회사의 내부감사를 원활히 수행하게 함을 목적으로 한다.
          <h6>제 2 조 [정의]</h6>
          이 규정에서 사용하는 용어의 정의는 다음과 같다.
          <p class="t_gap">
          1.“내부감사”라 함은 회사의 업무수행 가치를 증대시키고 개선시키기 위해 설정된 독립적이고 객관적인 검증과 컨설팅 활동이다.<br>
          2.“감사인”이라 함은 감사실에서 감사 또는 조사업무를 수행하는 직원을 말한다.<br>
          3.“정기감사”라 함은 연도별 감사계획에 의하여 업무 전반에 대하여 실시하는 사후감사로서 정기적으로 실시하는 
          감사를 말한다.<br>
          4.“특별감사”라 함은 회사대표의 의뢰가 있는 경우에 실시하는 감사를 말한다.</p>
          <h6>제 3 조 [내부감사 조직과 임무]</h6>
          ① 내부감사 조직으로 회사 대표가 지시하는 사항을 감사 또는 조사하는 감사실을 둔다.<br>
          ② 내부감사의 임무는 다음 각호와 같다.
          <p class="t_gap">
          1.회사의 핵심가치실현과 경영효율 향상 및 윤리경영 실천을 위하여 업무전반에 대한 감사 및 지원으로 회사목적 달성 기여<br>
          2.자율준수 관리자 및 자율준수 전담부서의 자율준수 프로그램 운영의 지원</p>
          <h6>제 4 조 [내부감사의 대상과 범위]</h6>
          ① 내부감사의 대상과 범위는 다음 각 호와 같다.
          <p class="t_gap">
          1.제반 경영활동 관련 정보(보고)의 신뢰성과 충실성 여부<br>
          2.제반 사규 및 관계 법규 준수 실태<br>
          3.자산의 보존방법 및 자산의 실재 상태 (재고관리)<br>
          4.경영자원의 경제적, 효율적 사용여부 (프로세스 점검)<br>
          5.회사 대표의 지시사항에 대한 이행여부 등 기타 필요한 사항<br>
          6.비리, 부정 제보 실태파악 (녹색신고제도의 신고사항 등)<br>
          7.각종 중대한 사고 등의 프로세스 점검<br>
          8.회사 대표가 지시하는 사항에 대한 감사 또는 조사</p>
          <h6>제 5 조 [내부감사의 종류]</h6>
          내부감사는 정기감사 및 특별감사로 구분한다.
          <h6>제 6 조 [내부감사의 방법]</h6>
          내부감사는 서면감사 또는 실지감사에 의하여 실시한다.
          
          <p class="sgap"></p>
          <h4>제 2 장 감사인</h4>
          <h6>제 7 조 [감사인의 독립성]</h6>
          ① 감사인은 회사의 각급 집행기관으로부터 독립하여 그 직무를 수행한다.<br>
          ② 감사인이 업무를 수행함에 있어 그 결과에 영향을 끼칠만한 개인적 연고 등이 인정되면 당해 감사 또는 조사에서 제외시켜야 한다.
          <h6>제 8 조 [감사인의 전문성]</h6>
          ① 감사인은 감사업무 수행에 필요한 자격증 소지자 또는 전문적 지식이나 기술을 가진 자로서 근무성적이 양호하고 인간관계와 의사소통이 원활한 자로 보하여야 한다.<br>
          ② 감사인은 맡은 업무에 대한 전문지식을 종합적으로 갖출 수 있도록 자기계발을 위해 노력하여야 한다.<br>
          ③ 감사인의 전문능력을 보완하고 감사결과의 신뢰성을 제고하기 위하여 필요한 경우에는 외부전문가의 자문을 받아 이를 감사계획, 실시 및 결과 처리에 반영할 수 있다.
          <h6>제 9 조 [감사인의 의무]</h6>
          ① 감사인은 공명정대하여야 하고 정직성, 성실성, 건전한 윤리의식 등의 인격을 갖추어야 한다.<br>
          ② 감사인은 직무상 지득한 기밀을 누설하거나 이를 이용하여 사적 이익을 추구해서는 아니 된다.<br>
          ③ 감사인은 업무를 수행함에 있어서 회사의 이익과 주주의 권익보호를 위하여 최선의 노력을 기울여야 한다.<br>
          ④ 감사인은 친절한 자세와 겸손한 언행으로 수감부서 직원의 인격과 의견을 최대한 존중하여 감사를 수행하여야 한다.
          <h6>제 10 조 [감사인의 대우]</h6>
          ① 감사인은 내부감사 목적상 필요한 때에는 다음 각호의 권한을 가진다.
          <p class="t_gap">
          1.업무관계 서류, 장부, 증빙서 및 물품 등의 제출요구 또는 열람<br>
          2.관계자의 출석과 답변 요구 등 조사<br>
          3.창고, 금고, 장부 및 물품 등의 봉인 또는 실사 요구<br>
          4.회사 거래처에 대한 조사자료의 요구<br>
          5.기타 내부감사업무 수행에 필요한 사항의 요구</p>
          ② 제1항의 규정에 의한 권한행사는 서면 또는 구두로 할 수 있다.<br>
          ③ 제2항의 규정에 의한 요구를 받은 자는 특별한 사유가 없는 한 이에 응하여야 한다.
          <p class="sgap"></p>
          <h4>제 3 장 감사계획의 수립과 실시</h4>
          <h6>제 12 조 [연도감사계획]</h6>
          ① 감사실장은 회사의 경영방침과 당면한 경영 과제를 충분히 반영하여 당해 연도 감사계획을 수립하고 회사 대표에게 보고하여야 한다.<br>
          ② 연도감사계획에는 감사기본방침, 내부감사의 종류, 대상부서, 감사실시 시기, 중점감사사항 등이 포함되어야 한다.
          <h6>제 13 조 [각종사고 등의 통보]</h6>
          ① 각급 부서의 장은 다음 각호의 1에 해당하는 사항이 발생한 사실을 인지한 경우에는 즉시 그 내용을 감사실장 에게 
          통보하여야 한다.
          <p class="t_gap">
          1.형사책임에 관련된 사고 및 직무와 관련한 각종 비리·비위행위<br>
          2.감사업무와 관련된 대외기관의 조사 및 점검사항<br>
          3.콜센터 시스템 고장피해 등 각종 대형사고 및 대형민원 발생<br>
          4.현금, 유가증권, 물품 및 재산 등 망실 및 훼손<br>
          5.특정사고 및 불법, 부당 집단행위<br>
          6.품위의 손상으로 회사의 명예를 실추시키는 행위</p>
          ② 각급 부서의 장은 제1항의 통보의무를 성실히 수행하여야 한다.
          <h6>제 14 조 [내부신고 및 포상]</h6>
          ① 감사실장은 임직원의 불공정한 업무처리, 부정부패, 윤리강령실천지침 위반사항 등을 접수하여 철저한 조사를 통해 투명한 회사분위기 조성 및 근무기강 확립에 기여하고자 내부신고 및 포상제도를 운영할 수 있다.<br>
          ② 제1항의 신고자에 대한 포상 및 신분보장 등 세부사항은 감사실장이 따로 정한다.
          <h6>제 15 조 [감사청구]</h6>
          ① 각급 부서의 장은 신속한 감사가 필요하거나 또는 지연 처리시 회사의 손실이 예상되는 각종 위험요소에 대하여 회사리스크 최소화를 위해 감사실장에게 서면으로 감사청구를 할 수 있다.<br>
          ② 제1항의 감사청구에 대한 세부사항은 감사실장이 따로 정한다.
          <h6>제 16 조 [감사실시 통보 및 예고]</h6>
          ① 내부감사를 실시하고자 할 때에는 감사 실시 1주일 전에 감사사항, 감사기간 및 감사인을 수감부서에 통보하여야한다. 
          다만, 특별감사 등 긴급하거나 내부감사업무 수행상 불가피하다고 인정될 때에는 사전통보 없이 실시할 수  있다.<br>
          ② 감사실시 전에 예방효과를 도모하기 위하여 사전예고를 사내매체를 통하여 실시할 수 있다.
          <p class="sgap"></p>
          <h4>제 4 장 감사결과 보고 및 조치</h4>
          <h6>제 17 조 [내부감사결과 보고]</h6>
          ① 감사실장은 제4조 제1항에 의거 회사 대표의 지시에 의하여 감사를 실시하였거나 조사를 실시한 때에는 감사결과 및 
          조치결과를 회사 대표에게 보고하여야 한다. 
          <h6>제 18 조 [내부감사결과 조치요구]</h6>
          감사실장은 내부감사결과 위법 부당한 사실 또는 개선을 요하는 사항이 발견되었을 때에는 수감부서의 장에게, 직원의 
          징계에 관한 사항이 발견되었을 때에는 인사위원회에 서면으로 조치를 요구하여야 한다.
          <h6>제 19 조 [조치요구에 대한 집행, 확인 및 포상]</h6>
          ① 수감부서의 장은 제18조의 규정에 의한 조치요구를 받았을 때에는 15일 이내에 이에 대한 필요한 조치를 취하고 그 결과를 서면으로 감사실장에게 통보하여야 한다. 다만, 부득이한 사유로 기한내 조치가 불가능한 사항의 경우에는 
          그 사유 와 처리기한을 명시하여 서면으로 통보하여야 한다.<br>
          ② 감사실장은 제1항의 규정에 의한 조치내용을 검토하여 부당하다고 인정될 때에는 재조치를 요구할 수 있다. 
           다만, 인사위원회 의결에 이의가 있을 때에는 결과통보를 받은 날로부터 15일 이내에 재심을 청구하여야 한다.<br>
          ③ 감사실장은 감사결과 회사이익에 크게 기여하였거나 경영목표 달성 등 현저한 공헌 사실이 발견된 경우에 공헌자 및 공헌내용 등을 명백히 하여 포상을 권고하고 그 내용을 전파한다.<br>
          ④ 감사실장은 제1항 내지 제3항의 규정에 의한 조치결과에 대하여 이행여부를 확인하여야 한다.
          <p class="sgap"></p>
          <h4>제 5 장 보 칙</h4>
          <h6>제 20 조 [절차 등]</h6>
          ① 감사실장은 이 규정 시행을 위하여 필요한 때 에는 별도로 절차를 정할 수 있다.
          <p class="sgap"></p>
          <h4>부칙</h4>
          <h6>제 1 조 [시행일]</h6>
          1. 이 규정은 2013년 01월 11일부터 시행한다.<br>
          2. 이 규정은 2017년 07월 01일부터 시행한다. 
          </div>
        <!-- page-end //--> 
      </div>
    </div>
    <? include_once ('../_Inc/subTail.php');?>