<?php
include_once ('../_Inc/subHead.php');

if(!$is_member) {
	alert(NS_LOGIN_MSG);
}
	
$guideOver1 = ' over';
?>
    <div id="svisual-wrap">
      <div class="vistxt">
        <p class="btxt"><span>지속가능경영 관련 사규</span></p>
        <div class="content-top--right">
          <span><img src="../_Img/Icon/home.png" width="25" height="24"></span>
          <span>가이드라인/법령</span>
          <span>지속가능경영 관련 사규</span>
        </div>
      </div>
      <div class="visimg vis05"></div>
    </div>
    <div class="content-ov">
      <div id="subNavi-wrap">
        <div id="subNavi">
          <div class="lm-tit">
            <div class="tit">
              <p class="btxt">GUIDELINE</p>
              <p class="stxt">가이드라인</p>
            </div>
          </div>
          <?php include_once (G5_PATH.'/Guide/guide_left.php');?>
        </div>
        <? include_once ('../_Inc/helpInc.php');?>
      </div>
      <div id="contents">
        <div class="cont-top">
          <h2 class="tit">지속가능경영 관련 사규</h2>
          <ul class="path">
            <li><img src="../_Img/Sub/icon_home.png" width="13" height="16"></li>
            <li>가이드라인</li>
            <li>지속가능경영 관련 사규</li>
          </ul>
        </div>
        <!-- page-start // -->
        <div class="tab_menu4">
          <ul>
            <li class="on down"><a href="guide01.php">CP운영규정</a></li>
            <li><a href="guide01_02.php">CP모니터링<br>
              운영지침</a></li>
            <li class="down"><a href="guide01_03.php">CP포상지침</a></li>
            <li class="down"><a href="guide01_04.php">CP제재 운영지침</a></li>
            <li><a href="guide01_05.php">CP사전업무<br>
              협의제도운영지침</a></li>
            <li class="down"><a href="guide01_06.php">CP문서관리지침</a></li>
            <li class="down"><a href="guide01_07.php">내부감사규정</a></li>
            <li class="down"><a href="guide01_08.php">내부신고처리규정</a></li>
            <li><a href="guide01_09.php">협력사<br>
              피해보상 규정</a></li>
            <li><a href="guide01_10.php">계약채권<br>
              업무처리 지침</a></li>
          </ul>
        </div>
        <div class="rule">
          <h4>제 1 장 총 칙</h4>
          <h6> 제 1 조 [목 적]</h6>
          <p>이 공정거래 자율준수 프로그램(CP) 운영규정(이하 “이 규정”이라 한다)은 (주)엔에스쇼핑(이하 “회사”라 한다)의 모든 
            임직원들이 독점규제 및 공정거래에 관한 법률, 대규모유통업에서의 거래 공정화에 관한 법률 및 기타 공정거래위원회 
            소관의 “공정거래 관련 법령”을 스스로 준수하고 사내 자율준수 문화를 정착하기 위하여 필요한 사항을 정하는 데 그 
            목적이 있다.</p>
          <h6>제 2 조 [용어의 정의]</h6>
          <p>이 규정에서 사용하는 용어의 정의는 다음 각 호와 같다.</p>
          <p>1.“자율준수”란, 회사가 경제활동을 하는 데 있어 공정한 경쟁질서를 확립하는 데 기여하고 공정거래 관련 법령을 스스로 준수하는 것을 말한다.<br>
            2.“공정거래 관련 법령”이란, 독점규제 및 공정거래에 관한 법률, 대규모유통업에서의 거래 공정화에 관한 법률, 전자상거래 등에서의 소비자보호에 관한 법률, 표시·광고의 공정화에 관한 법률 등 경쟁 촉진과 공정거래 질서의 유지를 목적으로 제정된 제반 법규를 말한다.<br>
            3.“자율준수프로그램(CP: Compliance Program)”이란, 자율준수를 실천하기 위하여 회사 자체적으로 제정·운영하는 
            교육·감독 등의 내부준법시스템을 말한다.<br>
            4.“자율준수관리자”란, 자율준수프로그램의 운영을 총괄하는 자를 말한다.<br>
            5.“자율준수책임자”란, 자율준수업무를 조직적으로 관리하도록 회사가 자율준수업무 책임자로 지정한 자를 말한다.<br>
            6.“자율준수담당자”란, 자율준수프로그램을 효율적으로 수행하기 위하여 회사가 자율준수업무 담당으로 지정한 자를
            말한다.</p>
          <p class="sgap"></p>
          <h4>제 2 장 조직구조 및 업무분장</h4>
          <h5>제 1 절 자율준수관리자</h5>
          <h6>제 3 조 [선임과 해임]</h6>
          <p>① 자율준수관리자는 명확한 권한과 책임을 부여 받을 수 있도록 대표이사가 추천하고, 이사회에서 임명한다.<br>
            ② 자율준수관리자의 임명 사실은 문서, 전자문서, 홈페이지 게시 등의 방법을 통해 전 임직원에게 공지되어야 한다.<br>
            ③ 자율준수관리자의 임기는 3년으로 한다.<br>
            ④ 자율준수관리자는 자율준수관리자로서의 역할과 이해관계가 상충되는 업무에 종사하여서는 아니 된다.<br>
            ⑤ 자율준수관리자가 결원 시, 결원일로부터 3개월 이내에 후임자를 대표이사가 추천하고, 이사회에서 임명한다.<br>
            ⑥ 자율준수관리자는 이사회에서 해임한다. </p>
          <h6>제 4 조 [권한과 의무]</h6>
          ① 자율준수관리자의 권한은 다음 각 호와 같다.<br>
            <p class="t_gap">1.자율준수 실태에 대한 점검, 조사권<br>
            2.공정거래 관련 법령을 위반한 사항에 대한 개선, 시정요구권<br>
            3.직무를 수행함에 있어서 필요한 자료 및 정보의 제출요구권<br>
            4.기타 이사회가 필요하다고 인정하는 권한</p>
            ② 자율준수관리자의 의무는 다음 각 호와 같다.<br>
            <p class="t_gap">1.선량한 관리자로서의 주의 의무<br>
            2.자율준수프로그램을 효율적으로 운영할 의무</p>
          <h6>제 5 조 [직 무]</h6>
          자율준수관리자는 공정거래 자율준수의 효율적 운영을 위하여 다음 각 호의 직무를 수행한다.
            <p class="t_gap">1.자율준수프로그램의 운영<br>
            2.자율준수와 관련된 계획 및 수립<br>
            3.자율준수 실태에 대한 정기감사(점검)를 반기 1회 이상 실시<br>
            4.감사결과에 대한 인사위원회 상정 및 시정요구<br>
            5.공정거래 관련 법령을 위반한 사항에 대한 개선 및 시정요구<br>
            6.자율준수규정에 대한 임직원 교육<br>
            7.자율준수행동강령의 제정 및 운영<br>
            8.자율준수 활동결과에 대한 기록유지<br>
            9.자율준수 활동계획과 상황에 대한 대표이사 및 이사회 보고<br>
            10.공정거래위원회와의 협조 및 지원<br>
            11.기타 자율준수관리자가 필요하다고 인정하는 사항</p>
          <h6>제 6 조 [인사상 불이익 부과금지]</h6>
          <p>회사는 자율준수관리자의 업무집행의 객관성 및 독립성 확보를 위하여 당해 업무수행과 관련된 사유로 
            자율준수관리자에게 인사상의 불이익을 부과하여서는 아니 된다.</p>
          <p class="sgap"></p>
          <h5>제 2 절 자율준수 전담부서 및 담당자</h5>
          <h6>제 7 조 [자율준수 전담부서]</h6>
          <p>① 회사의 자율준수 전담부서는 준법지원본부 준법지원팀으로 한다.<br>
            ② 준법지원팀은 자율준수관리자의 직무수행을 보조하고, 회사의 자율준수와 관련된 법적 검토를 담당한다.<br>
            ③ 감사실은 회사의 업무집행을 감사하는 부서로서, 준법지원팀의 자율준수프로그램 운영을 지원한다.</p>
          <h6>제 8 조 [회사의 지원]</h6>
          <p>① 회사는 자율준수관리자의 효율적인 업무수행에 필요한 인적, 물적 자원을 적극적으로 지원하여야 한다.<br>
            ② 자율준수관리자는 회사의 비용으로 전문가의 조력을 구할 수 있다.</p>
          <h6>제 9 조 [자율준수책임자 / 자율준수담당자]</h6>
          <p>① 자율준수관리자는 자율준수프로그램의 조직적인 관리를 위해 본부 별로 자율준수책임자를 지정할 수 있다.<br>
            ② 자율준수관리자는 자율준수프로그램의 효율적인 운영을 위해 본부, 팀 등 일정 조직 규모 별로 자율준수담당자를 
            &nbsp;&nbsp;&nbsp;&nbsp;지정할 수 있다.<br>
            ③ 자율준수담당자는 소속부서의 자율준수프로그램의 수립 및 운영에 관하여 자율준수책임자 및 자율준수관리자의 <br>
            &nbsp;&nbsp;&nbsp;&nbsp;자문 또는 협의를 받아야 한다.<br>
            ④자율준수담당자는 공정거래 관련 법령 위반사항 발견 시 자율준수책임자에게 보고하여야 한다.</p>
          <h6>제 10 조 [임직원의 책무]</h6>
          <p>① 모든 임직원은 공정거래 관련 법령을 준수하여야 한다.<br>
            ② 모든 임직원은 업무수행과 관련하여 공정거래 관련 법령 위반가능성이 있다고 판단될 경우에는 자율준수관리자의<br>
            &nbsp;&nbsp;&nbsp;&nbsp;자문을 받거나 자율준수관리자와 협의하여야 한다.<br>
            ③ 모든 임직원은 소관업무를 수행함에 있어 공정거래 관련 법령 위반사항을 발견한 경우에는 이를 지체 없이<br>
            &nbsp;&nbsp;&nbsp;&nbsp;자율준수관리자에게 보고하여야 한다.</p>
          <p class="sgap"></p>
          <h5>제 3 절 사전업무협의제도</h5>
          <h6>제 11 조 [사전업무협의 의무]</h6>
          <p>① 모든 임직원은 자율준수프로그램의 수립 및 운영과 공정거래 관련 법령의 준수 등을 위하여 사전에 자율준수관리자와 
            &nbsp;&nbsp;&nbsp;&nbsp;협의하여야 한다.<br>
            ② 제 1항의 협의는 자율준수관리자의 검토, 자율준수협의회를 통한 협의, 외부기관의 자문 등의 방법으로 할 수 있다.<br>
            ③ 본 조의 자세한 사항은 「CP 사전업무협의제도 운영지침」에 의한다.</p>
          <h6>제 12 조 [자율준수협의회의 구성 및 역할]</h6>
          ① 자율준수관리자는 제 11조 제 2항에 따라 자문 및 협의기구로서 자율준수협의회를 운영하며, 의장은 <br>
            &nbsp;&nbsp;&nbsp;&nbsp;자율준수관리자, 구성원은 자율준수책임자로 한다.<br>
            ② 자율준수관리자는 필요 시 자율준수협의회의 구성원을 추가로 지정하거나 변경할 수 있다.<br>
            ③ 자율준수협의회의 역할은 다음 각 호와 같다.<br>
            <p class="t_gap">1.자율준수의 기본방침 설정<br>
            2.CP 관련 중요사항에 관하여 심의하고 필요한 조치를 권고하거나 자문<br>
            3.기타 자율준수관리자가 필요하다고 인정하는 사항</p>
            ④ 자율준수협의회는 업무수행에 관하여 중립성과 공정성을 보장받아야 한다.
          <p class="sgap"></p>
          <h5>제 4 절 인사위원회</h5>
          <h6>제 13 조 [설치 및 구성]</h6>
          <p>① 인사위원회의 설치 및 구성은 「인사위원회 규정」에 따른다.<br>
            ② 자율준수관리자는 자율준수 관련 규정 및 공정거래 관련 법령 위반자에 대하여 인사제재 조치 필요 시 인사위원회에 
            &nbsp;&nbsp;&nbsp;&nbsp;제재조치를 요구할 수 있다.</p>
          <h6>제 14 조 [역 할]</h6>
          <p>인사위원회는 자율준수 관련 규정 및 공정거래 관련 법령 위반 임직원에 대한 제재조치를 할 수 있다.</p>
          <p class="sgap"></p>
          <h4>제 3 장 자율준수프로그램의 운영</h4>
          <h6>제 15 조 [자율준수편람]</h6>
          <p>① 자율준수관리자는 자율준수를 위한 세부지침인 자율준수편람을 제작하여 배포하여야 한다.<br>
            ② 자율준수편람은 회사의 조직과 특성에 맞게 작성하여야 한다.<br>
            ③ 관계법령 및 규정 등의 변경이 있을 때에는 관련내용을 지체 없이 자율준수편람에 반영하여야 한다.</p>
          <h6>제 16 조 [교육프로그램의 실시]</h6>
          <p>① 자율준수관리자는 자율준수 규정과 관련하여 임직원을 대상으로 년 1회 이상 교육을 실시하여야 하며, <br>&nbsp;&nbsp;&nbsp;&nbsp;필요한 경우에는
            수시로 보수교육을 실시할 수 있다. 특히, 신규 입사자 교육 시 필수적으로 자율준수 관련 <br>&nbsp;&nbsp;&nbsp;&nbsp;규정에 대한 내용을 
            포함하여야 한다.<br>
            ② 자율준수관리자는 회사에 자율준수 관행이 정착될 수 있도록 지속적이고 체계적인 자율준수교육을 실시한다.<br>
            ③ 자율준수관리자는 공정거래 관련 법령 위반 가능성이 높은 분야의 임직원(예: MD, PD 등)에게는 반기당 <br>&nbsp;&nbsp;&nbsp;&nbsp;2시간 이상 
            교육을 실시하여야 한다.<br>
            ④ 자율준수관리자는 교육의 실효성을 보장하기 위하여 교육내용이나 교육방법을 주기적으로 점검하여 <br>&nbsp;&nbsp;&nbsp;&nbsp;교육프로그램의 
            질적인 향상을 도모한다.<br>
            ⑤ 교육내용은 자율준수 관련 규정의 주요내용이 변경되거나, 공정거래 관련 법령의 개정에 따라 임직원이 <br>&nbsp;&nbsp;&nbsp;&nbsp;인지하여야 
            할 사항 등 필요하다고 인정하는 사항들로 한다.<br>
            ⑥ 자율준수관리자는 본 조의 교육프로그램을 실시하기 위하여 필요 시 교육담당자를 지정할 수 있다. <br>
            ⑦ 자율준수관리자는 합리적인 사유(연차, 병가, 휴직, 출장, 생방송 근무 등) 없이 본 조에 따른 교육에 불참한 <br>&nbsp;&nbsp;&nbsp;&nbsp;임직원에 
            대하여 다음 표와 같은 조치를 취할 수 있다.<br>
            <br>
          </p>
          <table class="tbl-type01">
            <colgroup>
            <col width="25%"/>
            <col width="*"/>
            </colgroup>
            <thead>
              <tr>
                <th>불참횟수</th>
                <th>조치사항</th>
              </tr>
            </thead>
            <tr>
              <td>1회</td>
              <td class="title">교육불참보고서(불참사유 및 교육자료 요약) 제출</td>
            </tr>
            <tr>
              <td>연속 2회</td>
              <td class="title">자율준수관리자 명의 “서면 경고”</td>
            </tr>
            <tr>
              <td>연속 3회 이상</td>
              <td class="title">자율준수관리자 명의 “서면 경고” + 추가 교육 1시간 이수</td>
            </tr>
          </table>
          <p class="sfont">※ 전사(정기), 특별(수시)교육 불문</p>
          ⑧ 자율준수교육에 관련하여 필요한 세부사항은 자율준수관리자가 별도로 정할 수 있다.
          <h6>제 17 조 [감사(모니터링) 제도]</h6>
          ① 자율준수관리자는 다음 각 호에 해당하는 방법에 의하여 자율준수프로그램의 준수 여부를 반기 1회 이상 <br>&nbsp;&nbsp;&nbsp;&nbsp;확인하여 
            이사회에 보고하여야 한다.<br>
            <p class="t_gap">1.임직원의 자율준수 실태 등에 대한 점검, 조사<br>
            2.자율준수관리자의 요구에 의하여 각 부서별로 작성한 각종 체크리스트의 검토 및 확인<br>
            3.자율준수관리자의 요구에 의하여 제출된 각종 자료의 검토 및 확인<br>
            ② 자율준수관리자는 중대한 위반행위가 발생하였을 때 즉시 대표이사에게 보고하여야 한다.</p>
          <h6>제 18 조 [공정거래 관련 법령 위반 임직원에 대한 제재]</h6>
          <p>① 자율준수관리자는 공정거래 관련 법령 위반자에 대해서는 회사의 관련규정이 정하는 바에 따라 위반 정도에 <br>&nbsp;&nbsp;&nbsp;&nbsp;상응하는 
            제재조치를 하여야 한다.<br>
            ② 제재조치의 대상에는 관련법규 위반행위 자체뿐 아니라 이를 명시적 또는 묵시적으로 권유하거나 방조한 행위도
            <br>&nbsp;&nbsp;&nbsp;&nbsp;포함 한다.<br>
            ③ 자율준수관리자는 공정거래 관련 법령 위반사항에 대하여 당해 임직원에게 시정을 요구하여야 한다.<br>
            ④ 자율준수관리자는 위반사항 및 시정내용을 파악하고 자율준수프로그램의 운영에 반영하여야 한다.</p>
          <h6>제 19 조 [문서관리]</h6>
          <p>① 자율준수에 관한 기본 문서들은 자율준수관리자의 책임아래 분류되고 보관되어야 한다.<br>
            ② 자율준수관리자의 선/해임 관련 문서, 점검 결과보고서 및 기타 점검 관련 자료, 자율준수규정 등 자율준수 활동에 
            <br>&nbsp;&nbsp;&nbsp;&nbsp;관한 모든 문서는 추후 증빙자료로 활용될 수 있도록 철저하게 작성 보관되어야 한다.<br>
            ③ 자율준수 활동에 관한 모든 문서는 정확하게 기록되고 최신의 정보를 담아야 한다.</p>
          <h6>제 20 조 [포 상]</h6>
          <p>자율준수관리자는 자율준수에 현저한 공로가 있는 자에 대하여 포상을 추천 할 수 있으며, 세부적인 사항은 
            자율준수관리자가 관련 부서와 협의하여 정한다.</p>
          <h6>제 21 조 [제보 절차]</h6>
          ① 임직원은 공정거래 관련 법령의 위반 사례 발생 또는 발생 가능성이 있는 경우 자율준수관리자 또는 회사에 
          제보 <br>&nbsp;&nbsp;&nbsp;&nbsp;할 수 있다.<br>
          ② 제보는 회사의 익명제보시스템인 "헬프라인"을 통한 신고 또는 이메일, 우편, 전화, 팩스 등으로 할 수 있으며, 
          제보자의 신분은 법에 의해 공개가 강제되지 않는 한 비밀로 보장하여야 한다.<br>
          ③ 자율준수관리자는 제보 받은 내용에 대하여 음해 목적으로 조작되었는지 판단하여, 음해 목적이 없다면 <br>&nbsp;&nbsp;&nbsp;&nbsp;위반 사항에 
          대하여 자율준수 전담부서에 조사를 명 할 수 있으며, 자율준수 전담부서는 조사 후 조사 내용을 <br>&nbsp;&nbsp;&nbsp;&nbsp;자율준수관리자에게 
          보고하여야 한다.<br>
          ④ 자율준수관리자는 위반 사항이나 위반 가능성이 발견 된 경우 시정조치를 취하고 대표이사에 보고하여야 한다.
          <h6>제 22 조 [제보자 보호]</h6>
          ① 제보자는 제보행위로 인하여 어떠한 불이익도 받지 않아야 한다.<br>
          ② 제보자가 제보를 함으로써 어떤 형태로든 불이익을 입었다고 믿는 경우는 서면으로 자율준수관리자에게 구제를 
          <br>&nbsp;&nbsp;&nbsp;&nbsp;소명할 수 있고, 자율준수관리자는 이를 검토하고 조사하여 제보자에게 불이익이 가하여졌다면 대표이사에 시정을 
          <br>&nbsp;&nbsp;&nbsp;&nbsp;요청할 수 있고, 대표이사는 시정 조치를 명하여야 한다.
          <p class="sgap"></p>
          <h4>제 4 장 평가 및 공시</h4>
          <h6>제 23 조 [운영성과 평가]</h6>
          ① 자율준수관리자는 자율준수프로그램이 효과적으로 작동하고 있는지를 주기적으로 평가하여 그 결과를 프로그램 
          <br>&nbsp;&nbsp;&nbsp;&nbsp;운영에 반영하여야 한다.<br>
          ② 운영성과 평가는 자율준수관리자가 하되, 필요에 따라 외부전문가의 자문을 구할 수 있다.
          <h6>제 24 조 [공 시]</h6>
          자율준수관리자는 자율준수프로그램의 운영상황을 회사 홈페이지에 공시하여야 한다.
          <h6>제 25 조 [위 임]</h6>
          자율준수관리자는 이 규정의 효율적이고 원활한 운영을 위하여 추가적인 세부사항을 별도로 제정 및 개정 운영할 수 있다.
          <h6>제 26 조 [시행시기]</h6>
          ① 이 규정은 2017년 02월 01일부터 시행한다.<br>
          ② 이 규정은 2017년 07월 01일부터 시행한다.<br>
          ③ 이 규정은 2018년 04월 15일부터 시행한다. 
          </div>
        <!-- page-end //--> 
      </div>
    </div>
    <? include_once ('../_Inc/subTail.php');?>