<?php
include_once ('../_Inc/subHead.php');

	if(!$is_member) {
		alert(NS_LOGIN_MSG);
	}
	
	$guideOver1 = ' over';
?>
    <div id="svisual-wrap">
      <div class="vistxt">
        <p class="btxt"><span>지속가능경영 관련 사규</span></p>
        <div class="content-top--right">
          <span><img src="../_Img/Icon/home.png" width="25" height="24"></span>
          <span>가이드라인/법령</span>
          <span>지속가능경영 관련 사규</span>
        </div>
      </div>
      <div class="visimg vis05"></div>
    </div>
    <div class="content-ov">
      <div id="subNavi-wrap">
        <div id="subNavi">
          <div class="lm-tit">
            <div class="tit">
              <p class="btxt">GUIDELINE</p>
              <p class="stxt">가이드라인</p>
            </div>
          </div>
          <?php include_once (G5_PATH.'/Guide/guide_left.php');?>
        </div>
        <? include_once ('../_Inc/helpInc.php');?>
      </div>
      <div id="contents">
        <div class="cont-top">
          <h2 class="tit">지속가능경영 관련 사규</h2>
          <ul class="path">
            <li><img src="../_Img/Sub/icon_home.png" width="13" height="16"></li>
            <li>가이드라인</li>
            <li>지속가능경영 관련 사규</li>
          </ul>
        </div>
        <!-- page-start // -->
        <div class="tab_menu4">
          <ul>
            <li class="down"><a href="guide01.php">CP운영규정</a></li>
            <li class="on"><a href="guide01_02.php">CP모니터링<br>
              운영지침</a></li>
            <li class="down"><a href="guide01_03.php">CP포상지침</a></li>
            <li class="down"><a href="guide01_04.php">CP제재 운영지침</a></li>
            <li><a href="guide01_05.php">CP사전업무<br>
              협의제도운영지침</a></li>
            <li class="down"><a href="guide01_06.php">CP문서관리지침</a></li>
            <li class="down"><a href="guide01_07.php">내부감사규정</a></li>
            <li class="down"><a href="guide01_08.php">내부신고처리규정</a></li>
            <li><a href="guide01_09.php">협력사<br>
              피해보상 규정</a></li>
            <li><a href="guide01_10.php">계약채권<br>
              업무처리 지침</a></li>
          </ul>
        </div>
        <div class="rule">
          <h7>제 1 조 [목 적]</h7>
          <br>이 CP 모니터링 운영지침(이하 “이 지침”이라 한다)은 정기 또는 비정기 모니터링(이하 “모니터링”이라 한다)을 통해 
          임직원의 공정거래 관련 법령의 준수 여부를 확인하고, 자율준수프로그램의 적합성과 유효성을 평가하여 지속적으로 
          개선·발전 시키는데 그 목적이 있다.
          <h6>제 2 조 [적용범위]</h6>
          이 지침은 모니터링의 계획 수립, 실시, 보고서 작성 및 보고, 후속 조치에 대해 적용한다.
          <h6>제 3 조 [용어의 정의]</h6>
          이 지침에 정의되지 아니한 용어는 「공정거래 자율준수 프로그램(CP) 운영규정」 내 정의에 따른다.
          
          <h6>제 4 조 [책임과 권한]</h6>
          ① 자율준수관리자의 책임과 권한은 다음 각 호와 같다.
          <p class="t_gap">1.모니터링 직원을 임명하고, 해당 직원에게 모니터링에 필요한 권한을 위임하여야 한다.<br>
            2.모니터링 직원이 작성한 모니터링 계획서 및 보고서를 검토하여 대표이사에게 보고한 후 승인하여야 한다.<br>
            3.자율준수프로그램 준수여부를 반기 1회 이상 확인하여 이사회에 보고하여야 한다.<br>
            4.임직원의 공정거래 관련 법령 준수 여부 등에 대하여 점검 및 조사하고 후속조치를 이행한다.<br>
            5.각 부서별 체크리스트 및 자율준수 관련 신고서·보고서·각종 자료 등을 검토 및 확인한다.</p>
          ② 자율준수 전담부서(이하 “전담부서”라 한다)의 책임과 권한은 다음 각 호와 같다.
          <p class="t_gap">1.연간 모니터링 계획을 수립하여 계획서를 작성하고, 자율준수관리자에게 보고하여야 한다.<br>
          2.임직원의 공정거래 관련 법령 준수 여부 등에 대하여 점검 및 조사하고 후속조치를 이행한다.<br>
          3.공정거래 관련 법령 위반 행위 발견 시 보고서를 작성하여 자율준수관리자에게 보고하여야 한다.</p>
          ③ 수검부서의 책임과 권한은 다음 각 호와 같다.
          <p class="t_gap">1.자율준수관리자 및 전담부서의 모니터링 활동이 원활히 수행될 수 있도록 협조하여야 한다.<br>
          2.모니터링 시 지적된 공정거래 관련 법령 미 준수사항에 대해 적절한 시정조치 계획을 수립하여 전담부서에 
          통보하고, 통보한 계획에 따라 시정하여야 한다.</p>
          
          <h6>제 5 조 [업무절차]</h6>
          ① 모니터링 직원은 자율준수관리자가 위촉하는 자로 하거나, 전담부서의 직원으로 구성된 자로 한다.
          <br>&nbsp;&nbsp;&nbsp;&nbsp;자율준수관리자는 모니터링의 목적 달성에 적합한 수의 직원을 모니터링 직원으로 임명하며, 필요한 경우 
          모니터링 업무에 관련된 전문가를 포함시켜 모니터링을 실시하거나 자문을 구할 수 있다.<br>
          ② 모니터링은 다음 각 호와 같이 정기, 비정기 모니터링으로 구분된다.
          <p class="t_gap">1.정기 모니터링은 반기 1회 이상 실시하며, 자율준수관리자는 모니터링 계획 및 결과를 이사회에 보고하여야 한다.<br>
          2.비정기(수시) 모니터링은 자율준수프로그램 관련 문제의 발생 또는 적합성을 검토할 필요가 있다고 판단될 경우 
          대표이사 또는 자율준수관리자의 지시에 의해 수시로 실시한다.</p>
          ③ 전담부서장은 매년 초 연간 모니터링계획을 수립하여 자율준수관리자의 검토 및 승인을 득한 후, 필요 시 
           수검부서에 통보한다.<br>
          ④ 모니터링 직원은 다음 각 호와 같이 모니터링을 실시한다.
          <p class="t_gap">1. 모니터링은 계획서와 점검표를 작성·활용하여 실시하며, 점검표상에 없는 것이라도 공정거래자율준수 이행의 
            <br>확인과 적합성을 판단하기 위한 조사를 할 수 있다.<br>
            2.모니터링은 객관적이고 사실적인 자료를 통해 실시하며 각각의 위법행위·불공정거래 행위의 사항에 대해 
            <br>보고서를 작성한다.<br>
            3.모니터링이 끝나면 자율준수관리자, 전담부서장, 모니터링 직원, 수검부서 등 유관자가 참여하는 회의를 
            <br>개최하여 법 위반사항을 설명하고 자율준수관리자는 필요한 경우 시정조치를 위한 조언을 한다.</p>
          ⑤ 모니터링 후속조치는 다음 각 호와 같이 이행한다.
          <p class="t_gap"> 1.전담부서는 각각의 법 위반사항에 대해 보고서에 회신 일을 기입하여 수검부서장 및 해당자에게 통보한다.<br>
            2.수검부서장 및 해당자는 법 위반사항에 대한 시정조치 계획을 수립하고 그 내용 및 완료 예정일을 보고서에 
            <br>기입하여 전담부서에 회송한다.<br>
            3.전담부서장은 시정조치 완료결과를 확인 후 보고서상에 기록함으로써 모니터링을 종결하고 관련된 자료를 <br>보관한다.</p>
          ⑥ 모니터링 결과보고서는 다음 각 호와 같이 작성한다.
          <p class="t_gap">1.전담부서장은 계획서, 점검표, 지적보고서, 기타 관련자료를 기초로 모니터링 결과 보고서를 작성하여 
            자율준수관리자의 승인을 득한다.<br>
            2.모니터링 결과 보고서에는 다음의 사항이 포함된다.<br>
            &nbsp;&nbsp;&nbsp;가.모니터링 목적과 구분<br>
            &nbsp;&nbsp;&nbsp;나.모니터링 일시와 대상부서(수검부서)<br>
            &nbsp;&nbsp;&nbsp;다.모니터링 기준이 되는 규정 및 표준<br>
            &nbsp;&nbsp;&nbsp;라.모니터링 범위 및 내용<br>
            &nbsp;&nbsp;&nbsp;마.공정거래 관련 법령 위반 사항<br>
            3.자율준수관리자는 모니터링 결과 보고서를 대표이사에게 보고하며, 필요한 경우 문제의 해결책을 입안하여 <br>&nbsp;&nbsp;&nbsp;&nbsp;시행한다.</p>
          ⑦ 모니터링 관련 기록은 다음 각 호와 같이 보관한다.
          <p class="t_gap">1.전담부서는 모니터링 관련서류 일체를 보관한다.<br>
            2.자율준수관리자는 매 모니터링 시마다 지적된 지적 사항을 연속해 기재함으로써 이력관리가 가능하도록 
            <br>&nbsp;&nbsp;&nbsp;&nbsp;관리대장을 작성한다.</p>
          <h6>제 6 조 [기록관리]</h6>
          이 지침과 관련한 모든 기록은 「공정거래 자율준수 프로그램(CP) 운영규정」에 따라 유지·관리하여야 한다.
          <h6>제 7 조 [시행일]</h6>
          ① 이 지침은 2017년 02월 01일부터 시행한다.<br>
          ② 이 지침은 2018년 04월 15일부터 시행한다. </div>
        <!-- page-end //--> 
      </div>
    </div>
    <? include_once ('../_Inc/subTail.php');?>