<?php
include_once ('../_Inc/subHead.php');

	if(!$is_member) {
		alert(NS_LOGIN_MSG);
	}
	$guideOver1 = ' over';
?>
    <div id="svisual-wrap">
      <div class="vistxt" data-aos="fade-up" data-aos-duration="1000">
        <p class="btxt"><span>지속가능경영 관련 사규</span></p>
        <div class="content-top--right">
          <span><img src="../_Img/Icon/home.png" width="25" height="24"></span>
          <span>가이드라인/법령</span>
          <span>지속가능경영 관련 사규</span>
        </div>
      </div>
      <div class="visimg vis05"></div>
    </div>
    <div class="content-ov">
      <div id="subNavi-wrap">
        <div id="subNavi">
          <div class="lm-tit">
            <div class="tit">
              <p class="btxt">GUIDELINE</p>
              <p class="stxt">가이드라인</p>
            </div>
          </div>
          <?php include_once (G5_PATH.'/Guide/guide_left.php');?>
        </div>
        <? include_once ('../_Inc/helpInc.php');?>
      </div>
      <div id="contents">
        <div class="cont-top">
          <h2 class="tit">지속가능경영 관련 사규</h2>
          <ul class="path">
            <li><img src="../_Img/Sub/icon_home.png" width="13" height="16"></li>
            <li>가이드라인</li>
            <li>지속가능경영 관련 사규</li>
          </ul>
        </div>
        <!-- page-start // -->
        <div class="tab_menu4">
          <ul>
            <li class="down"><a href="guide01.php">CP운영규정</a></li>
            <li><a href="guide01_02.php">CP모니터링<br>
              운영지침</a></li>
            <li class="down"><a href="guide01_03.php">CP포상지침</a></li>
            <li class="down"><a href="guide01_04.php">CP제재 운영지침</a></li>
            <li><a href="guide01_05.php">CP사전업무<br>
              협의제도운영지침</a></li>
            <li class="down"><a href="guide01_06.php">CP문서관리지침</a></li>
            <li class="down"><a href="guide01_07.php">내부감사규정</a></li>
            <li class="down"><a href="guide01_08.php">내부신고처리규정</a></li>
            <li><a href="guide01_09.php">협력사<br>
              피해보상 규정</a></li>
            <li class="on"><a href="guide01_10.php">계약채권<br>
              업무처리 지침</a></li>
          </ul>
        </div>
        <div class="rule">
          <h7>제 1 조 [목 적]</h7>
          <br>
          이 계약/채권 업무처리 지침(이하 “이 지침”이라 한다)의 목적은 (주)엔에스쇼핑(이하 “회사”라 한다)의 임직원이 계약체결, 채권양도, 채권회수 등 법적인 업무를 처리하고 관리하는 데 있어 필요한 세부적인 업무처리 방법과 순서 등을 규정함으로써 회사의 계약 관련 프로세스를 정립함에 있다.
          
          <h6>제 2 조 [용어의 정의]</h6>
          이 지침에 사용되는 용어의 정의는 다음 각 호에 따른다.
          <p class="t_gap">
          1.“담당임직원”이라 함은 계약상대방의 선정, 계약조건의 협상, 계약 체결, 채권양도 협의, 채권양도서류 취합, 채권회수 의뢰 등 법적인 업무를 담당하여 진행·협의·품의·의뢰·처리·관리하는 회사의 임직원(준법지원팀 직원 제외)을 말한다.<br>
          2.“법무담당자”라 함은 회사와 관련한 법적인 업무를 처리하는 것을 주된 직무로 하는 회사의 준법지원팀 직원을 말한다.</p>
          
          <h6>제 3 조 [계약상대방의 선정]</h6>
          ① 담당임직원은 계약상대방을 선정함에 있어 다음 각 호의 사항을 준수하여야 한다.
          <p class="t_gap">
          1.경쟁입찰방식을 원칙으로 하되, 「구매 및 용역계약 규정」에서 수의계약방식으로 할 것을 정하는 경우에는 수의계약방식으로 할 수 있다.<br>
          2.「구매 및 용역계약 규정」 제7조에 해당하는 입찰참가자격 제한자를 계약상대방으로 선정하지 아니한다.<br>
          3.계약상대방의 신용도, 기술력, 품질, 경력, 자격 등 제반 사정을 종합적으로 고려하여 계약상대방을 선정하여야 하고,
          수의계약의 필요성 및 계약상대방 선정 과정과 결과 등에 관한 검토자료를 보관해야 한다.</p>
          ② 제 1항 이외에 계약상대방 선정 시 준수하여야 할 사항은 「구매 및 용역계약 규정」에 의한다.
          
          <h6>제 4 조 [계약조건의 협상]</h6>
          ① 담당임직원은 계약상대방과 계약조건 협상 시, 계약기간, 계약금액, 대금지급조건, 보증보험/담보제공 여부, 손해배상 
          청구요건/산정기준, 계약 해제/해지 요건, 책임감면 요건 등 계약의 주요사항을 협의하여야 한다.<br>
          ② 담당임직원은 최대한 회사에 유리한 계약조건을 도출하여 회사의 이익 극대화에 기여하여야 하고, 불법 또는 편법적인 
          계약조건을 배제하여야 한다.<br>
          ③ 담당임직원은 계약상대방과 협의한 자료(공문, 회의록, 전자메일, 녹음파일 등)를 보관함으로써 향후 발생할 수 있는
          계약 관련 분쟁에 대비하여야 한다.
          
          <h6>제 5 조 [계약서의 작성]</h6>
          ① 담당임직원은 계약서를 법무담당자에게 검토 의뢰하기 전에 다음 각 호의 기본사항이 제 4조의 협상 내용에 따라 명확히 기재되었는지 확인하여야 한다.
          <p class="t_gap">
          1.계약의 목적, 계약의 대상(목적물)<br>
          2.계약기간, 갱신조항, 계약체결일자<br>
          3.계약금액, 지급조건<br>
          4.보증보험(선급금 지급 시, 하자 발생 우려 시 반드시 보증보험 가입하여야 함)<br>
          5.계약해제/해지<br>
          6.손해배상<br>
          7.계약당사자 정보(업체명, 주소, 대표자명 등), 첨부서류 목록</p>
          ② 담당임직원은 제 1항의 계약일반사항 이외에 당해 계약에 필요한 특약사항을 작성하여 계약서에 첨부할 수 있다.<br>
          ③ 담당임직원은 다음 각 호의 경우 계약서의 작성을 생략할 수 있다. 다만, 이 경우에는 청구서, 각서, 협정서, 승낙서 등 
          계약 성립의 근거가 될 수 있는 서류를 계약상대방으로부터 수령하여 제 8조 제 1항에 따라 계약서에 준하여 
          보관하여야 한다.
          <p class="t_gap">
          1.계약금액이 50만원 미만인 계약<br>
          2.전기, 수도, 가스의 공급계약 등 계약의 성질상 계약서의 작성이 필요하지 아니한 계약<br>
          3.기타 특별한 사유로 인하여 법무담당자와 사전에 협의하여 계약서의 작성을 생략한 계약</p>
          
          <h6>제 6 조 [계약서의 검토]</h6>
          ① 담당임직원은 제 4조의 협상을 통해 계약조건을 확정하여 작성한 계약서를 법무담당자에게 업무협조전[계약서 검토 의뢰] 전자결재를 통해 검토 의뢰한다.<br>
          ② 제 1항의 검토 의뢰 시, 담당임직원은 계약서와 견적서, 설계도면, 현장설명서 등 제반 서류를 첨부하여 의뢰한다.<br>
          ③ 제 1항에 따른 검토 의뢰를 접수한 법무담당자는 계약서를 검토하여 그 결과를 담당임직원에게 그룹웨어 메일을 통해 회신하여야 한다.<br>
          ④ 담당임직원은 제 3항의 검토 결과, 계약상대방과 협의가 필요한 사항이 있는 경우 즉시 협의를 진행하여 그 결과를 법무담당자에게 회신하여야 한다.<br>
          ⑤ 법무담당자는 제 4항의 협의 결과를 반영하여 재검토한 계약서를 담당임직원에게 그룹웨어 메일을 통해 회신한다.<br>
          ⑥ 법무담당자는 본 조에 의한 계약서 검토 시 다음 각 호의 사항을 준수하여야 한다.
          <p class="t_gap">
          1.계약서 내 독점규제 및 공정거래에 관한 법률, 대규모유통업에서의 거래 공정화에 관한 법률 등 관련 법령을 위반하는 규정이 없도록 조항을 수정/추가/삭제한다.<br>
          2.업계관행, 거래구조, 계약상대방의 신용도/재정/기술력/품질/시장지배력/거래기간/거래효율/보안성/긴급성 등 특수한 사정을 고려하여 계약서 검토에 개별적으로 반영할 수 있다.</p>
          
          <h6>제 7 조 [계약의 체결]</h6>
          ① 담당임직원은 제 6조의 검토를 완료한 계약서 2부(계약상대방의 수에 따라 증감)를 작성하여, 회사 및 계약상대방의 대표자의 서명 또는 기명날인을 한 후 계약상대방과 각 1부씩 보관한다.<br>
          ② 담당임직원은 계약체결 전에 회사 내부 품의서 등에 의해 결재를 득한 후 대표이사의 인감(법인인감 또는 사용인감)을 계약서에 날인한다.<br>
          ③ 담당임직원은 계약내용이 정관 기타 회사 규정상의 주주총회의결, 이사회의결 등 내부수권절차를 거쳐야 하는 사항인지 여부를 계약체결 전에 확인해야 한다.<br>
          ④ 담당임직원은 계약체결에 있어, 계약상대방이 계약체결에 대한 적법한 권한과 권리를 갖고 있는지 신분증(사본), 위임장, 인감증명서, 사용인감계(사용인감 날인의 경우), 사업자등록증, 등기부등본 등 각종 공적장부를 제출 받아 확인하고 계약서 날인본(원본)과 함께 보관해야 한다.
          
          <h6>제 8 조 [계약서의 보관]</h6>
          ① 담당임직원은 계약서와 견적서, 설계도면, 현장설명서, 위임장, 인감증명서, 사업자등록증, 등기부등본 등 계약 관련 제반 서류를 「CP 문서관리지침」에 따라 보관해야 한다.<br>
          ② 담당임직원은 계약서 검토를 진행한 건에 대하여 계약체결 최종본(날인본)의 사본을 법무담당자에게 공유해야 하고, 계약체결 진행이 중단(보류)된 건에 대하여는 그 사유를 법무담당자에게 지체 없이 통지해야 한다.<br>
          ③ 법무담당자는 계약서 검토 완료 후 계약서 검토 관리 대장을 입력/관리함으로써 계약 현황을 철저히 관리한다.
          
          <h6>제 9 조 [법률자문]</h6>
          ① 기 체결한 계약 관련 분쟁 및 기타 법률적으로 검토할 사항이 발생할 경우, 담당임직원을 포함한 회사의 임직원은 사실관계를 정리하여 관련 서류와 함께 법무담당자에게 법률자문을 의뢰할 수 있다.<br>
          ② 제 1항의 의뢰를 접수한 법무담당자는 의뢰사항을 검토하여 그 결과를 회신한다.<br>
          ③ 법률자문을 의뢰한 임직원은 법률자문 결과를 실제로 어떻게 적용하였는지 후속조치사항을 법무담당자에게 공유한다.<br>
          ④ 담당임직원은 법률자문을 의뢰할 경우 일체의 숨김이나 추측 없이 모든 관련사실을 법무담당자에게 밝혀야 하고, 예상되는 리스크를 항목별로 법무담당자에게 충분히 설명하고 의견을 제시해야 한다.
          
          <h6>제 10 조 [채권양수도]</h6>
          ① 담당임직원은 계약상대방에게 영업양수도, 합병 등의 사유가 발생하여, 계약상대방이 회사에 대한 대금채권과 판매상품 등에 대한 A/S채무 등을 제 3자(양수인)에게 양도하고자 할 경우에는 법무담당자와 사전 협의하여야 한다.<br>
          ② 담당임직원은 계약상대방이 회사의 NICE시스템을 통해 채권·채무양도통지서 양식을 다운로드 받은 후 작성하여 회사에 확정일자 있는 증서(내용증명 등)의 방법으로 통지하도록 해야 하고, 다음 각 호의 사항을 계약상대방에게 주지시킨다.
          <p class="t_gap">
          1.통지서상 발신인은 양도인, 수신인은 회사로 한다.<br>
          2.통지서상 양도일자(기준일자)는 원칙적으로 매월 1일로 하며, 다른 일자로 할 경우에는 담당임직원과 
          협의하여야 한다.<br>
          3.통지서는 원칙적으로 양도일자(기준일자) 이전에 회사에 도달하여야 하며, 도달이 어려울 경우에는 미리 
          담당임직원과 협의하여야 한다.<br>
          4.인감은 개인인 경우 신고된 개인인감으로, 법인인 경우 신고된 법인인감 또는 사용인감(사용인감계 제출)으로 
          날인하여야 한다.</p>
          ③ 법무담당자는 제 2항의 통지서를 수령 즉시 담당임직원에게 전달한다.<br>
          ④ 담당임직원은 다음 각 호의 서류(원본)를 구비하여 소속부서장과 준법지원팀, 재무팀의 결재를 득하여야 한다.
          <p class="t_gap">
          1.채권·채무양도통지서<br>
          2.양도인측 서류<br>
          &nbsp;&nbsp;&nbsp;가.사업자등록증명원(폐업 시, 폐업증명원)<br>
          &nbsp;&nbsp;&nbsp;나.법인등기부등본(개인사업자일 경우 주민등록등본)<br>
          &nbsp;&nbsp;&nbsp;다.법인인감증명서(개인사업자일 경우 개인인감증명서)<br>
          &nbsp;&nbsp;&nbsp;라.사용인감계(사용인감 사용 시에만 제출)<br>
          3.양수인측 서류<br>
          &nbsp;&nbsp;&nbsp;가.사업자등록증명원<br>
          &nbsp;&nbsp;&nbsp;나.법인등기부등본(개인사업자일 경우 주민등록등본)<br>
          &nbsp;&nbsp;&nbsp;다.법인인감증명서(개인사업자일 경우 개인인감증명서)<br>
          &nbsp;&nbsp;&nbsp;라.사용인감계(사용인감 사용 시에만 제출)<br>
          &nbsp;&nbsp;&nbsp;마.양수인의 통장 (사본)</p>
          ⑤담당임직원은 제 4항의 결재를 득하기 전에 다음 각 호의 사항을 확인하여야 한다.
          <p class="t_gap">
          1.품의서에 기재한 양도인과 양수인의 상호, 사업자등록번호, 대표자등 정보와 등기부등본, 사업자등록증명원상 정보의 일치 여부<br>
          2.양도일자(기준일자)가 매월 1일인지 여부 및 다른 일자인 경우에는 재무팀 담당자와 사전 협의하였는지 여부<br>
          3.품의서상 입금통장 정보와 양수인 제출 통장사본의 은행명, 계좌번호, 예금주 일치 여부<br>
          4.통지서 날인 인감과 제출한 인감증명서상 인감 일치 여부<br>
          5.법인등기부상 공동대표인 경우 모든 공동대표의 공동날인 여부<br>
          6.기타 모든 서류와 기재의 형식, 내용 등</p>
          ⑥ 재무팀 담당자는 제 4항의 결재가 완료되면, 양도일자부터 양수인에게 계약대금을 지급하여야 한다.
          
          <h6>제 11 조 [채권회수]</h6>
          ① 담당임직원은 계약상대방으로부터 회수할 미수채권이 발생한 경우, 장기/악성채권이 되지 않도록 발생일로부터 3개월 동안 자체적으로 회수 노력을 다하여야 한다.<br>
          ② 제 1항의 노력에도 불구하고 채권 전액이 회수되지 아니할 경우, 법무담당자는 담당임직원과 협의를 통해 채무변제 안내문을 작성하여 계약상대방에게 내용증명으로 발송함으로써 채무변제를 촉구하여야 한다.<br>
          ③ 제 2항의 내용증명 발송에도 불구하고 계약상대방이 변제계획서를 회사에 제출하거나 자진하여 변제하지 아니할 경우, 담당임직원은 보증보험 청구를 요청하는 업무협조를 준법지원팀에 구할 수 있다. 이 때, 담당임직원은 다음 각 호의 서류를 업무협조전에 첨부하여야 한다.
          <p class="t_gap">
          1.관련 계약서(거래기본계약서, 입점 및 공급계약서 등) 사본<br>
          2.보증보험증권 사본<br>
          3.계약대상이 쇼핑북인 경우 실제 광고 게재된 쇼핑북 사본(광고 영역 식별 가능하도록 표시)</p>
          ④ 담당임직원은 보증보험금 청구와 관련하여 회사에 이익이 되거나 손해가 될 수 있는 사실에 대해 알고 있거나 예측되는 특별한 사정들이 있는 경우에는 빠짐 없이 사전에 법무담당자에게 알려야 한다.<br>
          ⑤ 법무담당자는 제 3항의 업무협조 요청을 받은 경우, 소멸시효 경과 우려 등 특별한 사정이 없는 한 매 분기별(3, 6, 9, 12월)로 보증보험회사에 보험금 청구를 진행한다.<br>
          ⑥ 법무담당자는 제 5항의 보험금을 청구함에 있어 소속부서장의 결재를 득하여야 한다.<br>
          ⑦ 재무팀 담당자는 제 5항의 청구에 따른 보험금 입금 즉시 담당임직원과 법무담당자에게 그 사실을 통지하여야 한다.
          
          <h6>제 12 조 [위반 시 제재]</h6>
          회사는 회사의 임직원이 이 지침을 위반하여 회사에 손해가 발생하거나 발생할 우려가 있을 경우, 「인사규정」 제 39조에 따라 인사위원회의 심의 의결을 거쳐 징계할 수 있다.
          
          <h6>제 13 조 [시행일]</h6>
          ① 이 지침은 2017년 07월 01일부터 시행한다.<br>
          ② 이 지침은 2018년 04월 15일부터 시행한다.<br>
          ③ 이 지침은 2021년 12월 01일부터 시행힌다.</div>
        <!-- page-end //--> 
      </div>
    </div>
    <? include_once ('../_Inc/subTail.php');?>