<?php
include_once ('../_Inc/subHead.php');

	if(!$is_member) {
		alert(NS_LOGIN_MSG);
	}
	$guideOver1 = ' over';
?>
    <div id="svisual-wrap">
      <div class="vistxt" data-aos="fade-up" data-aos-duration="1000">
        <p class="btxt"><span>지속가능경영 관련 사규</span></p>
        <div class="content-top--right">
          <span><img src="../_Img/Icon/home.png" width="25" height="24"></span>
          <span>가이드라인/법령</span>
          <span>지속가능경영 관련 사규</span>
        </div>
      </div>
      <div class="visimg vis05"></div>
    </div>
    <div class="content-ov">
      <div id="subNavi-wrap">
        <div id="subNavi">
          <div class="lm-tit">
            <div class="tit">
              <p class="btxt">GUIDELINE</p>
              <p class="stxt">가이드라인</p>
            </div>
          </div>
          <?php include_once (G5_PATH.'/Guide/guide_left.php');?>
        </div>
        <? include_once ('../_Inc/helpInc.php');?>
      </div>
      <div id="contents">
        <div class="cont-top">
          <h2 class="tit">지속가능경영 관련 사규</h2>
          <ul class="path">
            <li><img src="../_Img/Sub/icon_home.png" width="13" height="16"></li>
            <li>가이드라인</li>
            <li>지속가능경영 관련 사규</li>
          </ul>
        </div>
        <!-- page-start // -->
        <div class="tab_menu4">
          <ul>
            <li class="down"><a href="guide01.php">CP운영규정</a></li>
            <li><a href="guide01_02.php">CP모니터링<br>
              운영지침</a></li>
            <li class="down"><a href="guide01_03.php">CP포상지침</a></li>
            <li class="down"><a href="guide01_04.php">CP제재 운영지침</a></li>
            <li><a href="guide01_05.php">CP사전업무<br>
              협의제도운영지침</a></li>
            <li class="down"><a href="guide01_06.php">CP문서관리지침</a></li>
            <li class="down"><a href="guide01_07.php">내부감사규정</a></li>
            <li class="on down"><a href="guide01_08.php">내부신고처리규정</a></li>
            <li><a href="guide01_09.php">협력사<br>
              피해보상 규정</a></li>
            <li><a href="guide01_10.php">계약채권<br>
              업무처리 지침</a></li>
          </ul>
        </div>
        <div class="rule">
          <h7>제 1 조 [목 적]</h7>
          <br>
          이 내부신고처리규정(이하 “이 규정”이라 한다)은 (주)엔에스쇼핑(이하 “회사”라 한다)의 임직원이 회사 내부의 법 
          위반사실을 발견할 경우 제보할 수 있는 내부고발시스템에 관한 사항을 명확히 규정함으로써 내부신고를 장려하고 
          신고자를 보호하는 데 그 목적이 있다.
          <h6>제 2 조 [용어의 정의]</h6>
          ① 이 규정에서 사용하는 용어의 정의는 다음 각 호와 같다.
          <p class="t_gap">
          1.“부정청탁”이란, 부정청탁 및 금품등 수수의 금지에 관한 법률(이하 “청탁금지법”이라 한다) 제5조에 따라 금지되는
          행위를 말한다.<br>
          2.“금품등”이란, 청탁금지법 제2조에서 규정하는 재산적 이익을 포함한 일체의 유/무형의 경제적 이익을 말한다.<br>
          3.“불공정거래행위”란, 독점규제 및 공정거래에 관한 법률(이하 “공정거래법”이라 한다) 제23조 및 제 23조의2에 
          의하여 금지되는 행위를 말한다.<br>
          4.“윤리강령”이란, 회사가 윤리적 소명을 다하기 위하여 마련한 임직원들이 스스로 준수하여야 할 행동기준을 말한다.<br>
          5.“내부신고”란, 임직원이 그 직무를 수행함에 있어 제 3조의 신고대상행위에 해당하여 감사실에 신고하는 행위를 말한다.<br>
          6.“신고자”란, 제 5호의 내부신고를 직접 한 자를 말한다.<br>
          7.“피신고자”란, 제 5호의 내부신고의 대상자를 말한다.</p>
          ② 제 1항에서 정하지 아니한 용어의 정의는 청탁금지법 및 공정거래법 등 관련 법령에 따른다.
          <h6>제 3 조 [신고대상행위]</h6>
          ① 이 규정에 따라 임직원에게 신고의무가 부과되는 신고대상행위는 다음 각 호와 같다.
          <p class="t_gap">
          1.부정청탁을 받거나 하는 행위<br>
          2.직무 관련 금품등 수수행위<br>
          3.불공정거래행위<br>
          4.윤리강령 위반행위<br>
          5.기타 업무상 부조리행위</p>
          ② 제 1항의 신고대상행위는 다음 각 호의 행위를 포함한다.
          <p class="t_gap">
          1.임직원 자신이 직접 제 1항의 행위를 한 경우<br>
          2.다른 임직원으로부터 제 1항의 행위를 강요/제의 받은 경우<br>
          3.다른 임직원이 제 1항의 행위를 한 사실을 알게 된 경우</p>
          <h6>제 4 조 [신고의무]</h6>
          임직원은 직무를 수행함에 있어 제 3조의 신고대상행위에 해당하는 경우에는 감사실에 지체 없이 신고하여야 한다.
          <h6>제 5 조 [내부감사의 방법]</h6>
          ① 신고방법은 다음 각 호와 같이 실명신고와 익명신고로 구분된다.
          <p class="t_gap">
          1.실명신고<br>
          &nbsp;&nbsp;&nbsp;가.회사 그룹웨어 내 “NS 청탁금지법 가이드/위반신고”를 통한 신고<br>
          &nbsp;&nbsp;&nbsp;나.회사 그룹웨어 메일을 통한 신고(수신자: 감사실)<br>
          2.익명신고(헬프라인)<br>
          &nbsp;&nbsp;&nbsp;가.회사 모바일 어플리케이션 “NS홈쇼핑 헬프라인”을 통한 신고<br>
          &nbsp;&nbsp;&nbsp;나.https://pr.nsmall.com 우측 하단 “헬프라인”을 통한 신고</p>
          ② 신고자는 제 1항의 신고 시, 신고대상행위 및 피신고자 등 사실관계를 구체적으로 기재하고 증거자료를 함께 제시하여야 한다. 다만, 피신고자를 특정할 수 없는 경우에는 피신고자 특정 없이 기타 사실관계만을 기재할 수 있다.<br>
          ③ 제 2항에도 불구하고 즉시 처리가 필요한 사안 등 특별한 사정이 있는 경우에는, 신고자는 사실관계만 신고하고 추후에 증거자료를 제출할 수 있다.
          <h6>제 6 조 [신고의 처리]</h6>
          ① 감사실은 신고가 접수되는 즉시 신고내용에 대한 사실 여부를 조사하여 처리하고, 그 결과를 신고자에게 통지하여야 한다.<br>
          ② 감사실은 신고자 또는 피신고자에게 사실여부를 확인하는 데 필요한 자료제출 및 진술 등을 요구할 수 있다.<br>
          ③ 감사실장은 제 1항의 신고 접수 시, 공정거래자율준수프로그램과 관련된 사항이 있는 경우에는 자율준수관리자에게
          즉시 신고내용을 보고하여야 한다.<br>
          ④ 감사실은 신고사항이 다음 각 호의 어느 하나에 해당하는 경우에는 조사를 중단하고 종결 처리할 수 있다. 다만, 이 경우에도 감사실은 제 1항에 따라 신고자에게 처리결과를 통지하여야 한다.
          <p class="t_gap">
          1.신고내용이 사실이 아닌 경우<br>
          2.신고자가 제 2항에 따른 자료제출 및 진술 등의 요구를 이행하지 아니하여 신고내용에 대한 사실여부 확인이 
          <br>곤란한 경우<br>
          3.동일한 신고자가 정당한 사유 없이 같은 내용을 반복하여 신고한 경우로서 그 처리결과를 이미 통지한 경우<br>
          4.같은 사항에 대하여 2명 이상이 각각 신고를 하여 먼저 접수된 신고에 대해 조사가 진행 중이거나 종료된 <br>경우로서 
          새로운 증거가 없는 경우</p>
          <h6>제 7 조 [비밀보장]</h6>
          ① 감사실은 신고내용을 조사/처리함에 있어 신고자의 동의 없이 그 신분을 밝히거나 다른 사람이 알 수 있도록 
           암시하는 어떠한 행위도 하여서는 아니 된다.<br>
          ② 감사실은 익명신고가 가능하도록, 익명신고시스템(헬프라인, https://www.kbei.org/whistle/center/?code=harimholdings)을 통해 신고자의 익명성을 철저히 보장하여야 한다.<br>
          ③ 신고자 이외의 임직원은 신고자의 신분을 감사실에 문의하거나 신고자를 알아내기 위한 탐문 등 신분을 노출시키기 위한 어떠한 행위도 하여서는 아니 된다.<br>
          ④ 감사실장은 본 조의 위반행위가 있는 경우, 인사팀에 해당 임직원에 대한 징계처분 등을 요구할 수 있다.
          <h6>제 8 조 [신분보장]</h6>
          ① 신고자는 신고행위와 관련하여 어떠한 신분상 불이익이나 근무조건상의 차별(이하 “불이익등”이라 한다)을 받지 아니한다.<br>
          ② 신고자는 내부신고를 하였다는 이유로 불이익등을 당하였거나 당할 것으로 예상되는 때에는 감사실장에게 해당  불이익등의 원상회복, 보직변경, 징계보류 등 신분보장조치와 그 밖의 필요한 조치(이하 “신분보장조치등”이라 한다)를 
          요구할 수 있다.<br>
          ③ 제 2항에 따라 신분보장조치등을 요구하는 신고자는 별지 제1호 서식에 따라 인적사항, 요구사유 및 요구내용 등을 감사실장에게 서면으로 제출하여야 한다.<br>
          ④ 감사실장은 신고자의 요구내용에 대해 자체 조사 후 그 요구가 타당하다고 인정할 경우 신고자가 요구한 
           신분보장조치등을 인사팀장에게 요구하여야 하며, 요구를 받은 인사팀장은 정당한 사유가 없는 한 이에 따라야 한다.<br>
          ⑤ 감사실장은 제 1항을 위반하여 신고자에게 불이익등을 부여한 자에 대해 인사팀에 징계처분요구 등 필요한 조치를 취할 수 있다.<br>
          ⑥ 감사실장은 신고내용의 조사/처리 과정에서 해당 직무의 수행에 지장이 있다고 인정되는 경우에는 피신고자에 대하여 
          다음 각 호의 조치를 취할 수 있다.
          <p class="t_gap">
          1.직무 참여 일시중지<br>
          2.직무 대리자의 지정<br>
          3.전보</p>
          <h6>제 9 조 [협조자 보호]</h6>
          내부신고와 관련하여 신고자 외에 자료제출, 진술 등의 방법으로 신고내용 조사에 협조한 자(이하”협조자”라 한다)에 
          대하여는 제 7조 및 제 8조를 준용한다.
          <h6>제 10 조 [보호대상 제외]</h6>
          ① 다음 각 호의 어느 하나에 해당하는 경우에는 이 규정에 따른 보호를 받지 아니한다.
          <p class="t_gap">
          1.신고자가 신고내용이 거짓임을 알았거나 알 수 있었음에도 불구하고 신고한 경우<br>
          2.신고자가 피신고자를 음해할 목적으로 신고한 경우<br>
          3.신고자 또는 협조자가 거짓된 진술을 하거나 거짓된 자료를 제출한 경우<br>
          4.신고자가 신고와 관련하여 금품등이나 근무관계상의 특혜를 요구한 경우<br>
          5.그 밖에 부정한 목적으로 신고한 경우</p>
          ② 감사실장은 제 1항 각 호에 해당하는 경우 신고자 또는 협조자에 대하여 인사팀에 징계처분요구 등 필요한 조치를 ;취할 수 있다.
          <h6>제 11 조 [책임의 감면 등]</h6>
          ① 신고자가 내부신고를 함으로써 신고자 자신의 신고대상행위가 드러나거나, 내부신고 조사 과정에서 그와 관련된 신고자의 신고대상행위가 발견된 경우에는 신고자에 대하여 징계처분을 감경 또는 면제할 수 있다.<br>
          ② 내부신고를 한 경우에는 신고자가 직무상 비밀준수 의무를 위반하지 아니한 것으로 본다.
          <h6>제 12 조 [포상금의 지급]</h6>
          ① 신고자의 신고행위가 「CP 포상지침」에 따른 포상대상에 해당하는 경우에는 감사실장은 해당 신고자를  포상후보자로 
          추천할 수 있다.<br>
          ② 제 1항의 신고자에 따른 포상은 「CP 포상지침」에 의한다.<br>
          ③ 본 조의 정함에도 불구하고, 신고자가 허위 또는 부정한 방법으로 포상금을 지급받았거나 신고내용 조사 처리과정에서의 착오 등으로 포상금이 잘못 지급된 경우에는 감사실장과 인사팀장의 상호 협의를 통해 포상금의 전부 
          또는 일부를 환수할 수 있다.
          <h6>제 13 조 [부칙]</h6>
          ① 이 규정은 2017년 07월 01일부터 시행한다.<br>
          ② 이 규정은 2018년 04월 15일부터 시행한다. </div>
        <!-- page-end //--> 
      </div>
    </div>
    <? include_once ('../_Inc/subTail.php');?>